[
    {
        "_id": "0282e0e58a5c404fbd15261f11c2ab6a",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 488,
        "title": "ঢাকা জেলা যুবদলের নতুন কমিটি",
        "author": {
            "name": "ঢাকা (সাভার)",
            "published_date": "2022-08-30 17:27:34",
            "img": "https://upload.wikimedia.org/wikipedia/en/thumb/c/cb/Flag_of_the_Bangladesh_Nationalist_Party.svg/1200px-Flag_of_the_Bangladesh_Nationalist_Party.svg.png"
        },
        "thumbnail_url": "https://i.ibb.co/QnwC4sG/unsplash-Eh-Tc-C9s-YXsw-11.png",
        "image_url": "https://upload.wikimedia.org/wikipedia/en/thumb/c/cb/Flag_of_the_Bangladesh_Nationalist_Party.svg/1200px-Flag_of_the_Bangladesh_Nationalist_Party.svg.png",
        "details": "ঢাকা (সাভার):  বিএনপির সহযোগী সংগঠন জাতীয়তাবাদী যুবদলের ঢাকা জেলার নতুন আংশিক কমিটি গঠন করা হয়েছে। সোমবার (২৮ আগস্ট) বিকেলে সংগঠনের সভাপতি সুলতান সালাউদ্দিন টুকু ও ভারপ্রাপ্ত সাধারণ সম্পাদক শফিকুল ইসলাম মিল্টন সাক্ষরিত এক বিজ্ঞপ্তিতে আংশিক কমিটি ঘোষণা করা হয়। পাঁচ সদস্যের কমিটির জ্যেষ্ঠ সহ-সভাপতি করা হয়েছে আবুল হাসেমকে। এছাড়া যুগ্ম সাধারণ সম্পাদক করা হয়েছে দেলোয়ার হোসেন মাসুমকে। কমিটির সাংগঠনিক সম্পাদক হয়েছেন অ্যাড. মোকাররম হোসেন সাজ্জাদ। যুবদলের ঢাকা জেলার সবশেষ কমিটি গঠন করা হয়েছিল ২০১৮ সালের ৩০ এপ্রিল। পাঁচ বছর পর নতুন কমিটি পেল যুবদলের এই জেলা সংগঠনটি। ঢাকা জেলা যুবদলের নতুন কমিটি গঠনের বিষয়টি নিশ্চিত করেছেন জেলা বিএনপির সভাপতি খন্দকার আবু আশফাক। "
    },
    {
        "_id": "0282e0e58a5c404fbd15261f11c2ab6b",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "2",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 488,
        "title": "বর্ণবাদের বিরুদ্ধে বাইডেনের কড়া অবস্থান",
        "author": {
            "name": "আন্তর্জাতিক ডেস্ক",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/QnwC4sG/unsplash-Eh-Tc-C9s-YXsw-11.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/29/1693289778.biden02.jpg",
        "details": "সম্প্রতি ফ্লোরিডায় একটি দোকানে কৃষ্ণাঙ্গদের দিকে এক যুবকের গুলি চালানোর প্রসঙ্গ টেনে যুক্তরাষ্ট্রের প্রেসিডেন্ট জো বাইডেন বলেছেন, বর্ণবাদ শেষ করার সময় এসেছে। কালোদের জীবন যাতে এভাবে চলে না যায়, তা সুনিশ্চিত করতে হবে সরকারকে। মার্টিন লুথার কিং জুনিয়রের আই হ্যাভ অ্যা ড্রিম বক্তৃতার ৬০ বছর উপলক্ষে এক অনুষ্ঠানে এসব কথা বলেন বাইডেন। বর্ণবাদ অ্যামেরিকায় নতুন সমস্যা নয়। কৃষ্ণাঙ্গ মানুষদের দাবি এবং অধিকার নিয়ে আন্দোলন করেছিলেন মার্টিন লুথার কিং জুনিয়র। তার দীর্ঘ এবং তীব্র লড়াই অ্যামেরিকার ইতিহাস বদলে দিয়েছিল। সে সময় তার বিখ্যাত বক্তৃতা দিয়েছিলেন কিং- আই হ্যাভ আ ড্রিম। সেই ঐতিহাসিক বক্তৃতার ৬০ বছর উদযাপন হলো  বাইডেন ও ভাইস প্রেসিডেন্ট কমলা হ্যারিস দুইজনই উপস্থিত ছিলেন সেখানে। প্রথম কৃষ্ণাঙ্গ ভাইস প্রেসিডেন্ট কমলা। তিনি ভারতীয় বংশোদ্ভূতও বটে। হ্যারিসও এদিন বলেন, আমেরিকায় কালো এবং সাদা মানুষের মধ্যে বিশেষ কোনো তফাত নেই। কিন্তু কেউ কেউ তফাত তৈরির চেষ্টা করছে। আমাদের দায়িত্ব তাদের সেই চেষ্টা ব্যর্থ করে দেওয়া। আমেরিকাকে কোনোভাবেই এই বিদ্বেষের মধ্যে ঢুকতে দেওয়া যাবে না। বাইডেন বলেন, বর্ণবাদ ও বিদ্বেষমূলক আক্রমণ বন্ধ করার জন্য সরকার চরমতম ব্যবস্থা নেওয়ার কথা ভেবেছে, যাতে মূল থেকে এই ধরনের অপরাধকে উৎপাটিত করা যায়। বক্তৃতার পর হোয়াইট হাউসে মার্টিন লুথার কিং জুনিয়রের ছেলে-মেয়েদের সঙ্গে একান্তে বৈঠকও করেন বাইডেন ও হ্যারিস। সম্প্রতি ফ্লোরিডায় একটি ২১ বছরের যুবক বন্দুক নিয়ে ডলার জেনারেল স্টোরের ভেতর ঢুকে পড়েন। শুধুমাত্র কৃষ্ণাঙ্গদের দিকেই গুলি চালাতে থাকেন তিনি। ওই ঘটনায় তিনজনেরই মৃত্যু হয়। এরপর নিজেকেও শেষ করে দেয় সে। পুলিশ জানিয়েছে, ওই যুবক এর আগে বিদ্বেষও প্রচার করেছিলেন।"
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71011",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "rating": {
            "number": 4.8,
            "badge": "Excellent"
        },
        "total_view": 400,
        "title": "এখন ফকিরকে দাওয়াত দিলেও আগে আইটেম জানাতে হয়: মতিয়া চৌধুরী",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-30 16:38:45",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/k8XBcMX/unsplash-Eh-Tc-C9s-YXsw-15.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693236058.matia.jpg",
        "details": "আওয়ামী লীগের প্রেসিডিয়াম সদস্য ও সাবেক কৃষিমন্ত্রী মতিয়া চৌধুরী বলেছেন, এখন একজন ফকিরকে দাওয়াত দিতে চাইলেও তাকে আগে খাবারের আইটেম জানাতে হয়। ফকিরও আর পান্তাভাত খায় না। গরু ছাড়া পান্তাভাত আর কেউ খায় না। তিনি বলেন, বঙ্গবন্ধুকন্যা শেখ হাসিনা দেশে মানুষের মৌলিক অধিকার নিশ্চিত করেছেন। শেখ হাসিনা দেশের মানুষের জন্য অন্ন, বস্ত্র, চিকিৎসা, শিক্ষা ও বাসস্থানের ব্যবস্থা করেছেন। বঙ্গবন্ধু শেখ মুজিবুর রহমানের ৪৮তম শাহাদাতবার্ষিকী ও জাতীয় শোক দিবস উপলক্ষে সোমবার (২৮ আগস্ট) বিকেলে বঙ্গবন্ধু কৃষিবিদ পরিষদ ও কৃষিবিদ ইনস্টিটিউশন বাংলাদেশ (কেআইবি) কর্তৃক কেআইবি মিলনায়তনে আয়োজিত দোয়া মাহফিল ও আলোচনা অনুষ্ঠানে তিনি এসব কথা বলেন। অনুষ্ঠানে বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন বাংলাদেশ মেডিকেল অ্যাসোসিয়েশনের সভাপতি ও আওয়ামী লীগের প্রেসিডিয়াম সদস্য ডা. মোস্তফা জালাল মহিউদ্দিন, কৃষিবিদ ইনস্টিটিউশন বাংলাদেশের সাবেক সভাপতি ও বাংলাদেশ আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক কৃষিবিদ আ ফ ম বাহাউদ্দিন নাছিম। কৃষিবিদ ইনস্টিটিউশন বাংলাদেশের মহাসচিব কৃষিবিদ মো. খায়রুল আলম প্রিন্সের সঞ্চালনায় সভাপতিত্ব করেন কৃষিবিদ ইনস্টিটিউশন বাংলাদেশের সহ-সভাপতি কৃষিবিদ ডা. মো. মাহবুব আলম ফারুক। সূচনা বক্তব্য রাখেন কৃষিবিদ ইনস্টিটিউশন বাংলাদেশের কোষাধ্যক্ষ কৃষিবিদ এম আমিনুল ইসলাম।"
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71012",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "rating": {
            "number": 4.3,
            "badge": "Excellent"
        },
        "total_view": 400,
        "title": "বাংলাদেশকে ৩২৮০ কোটি টাকা ঋণ দিচ্ছে এডিবি",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-30 16:38:45",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/k8XBcMX/unsplash-Eh-Tc-C9s-YXsw-15.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693224668.adb.jpg",
        "details": "ঢাকা: বাংলাদেশের দক্ষ জনশক্তি তৈরি এবং শিল্প খাতে কর্মসংস্থান তৈরির জন্য ৩০ কোটি মার্কিন ডলার ঋণ দিচ্ছে এশীয় উন্নয়ন ব্যাংক (এডিবি)। বাংলাদেশি মুদ্রায় এর পরিমাণ ৩ হাজার ২৮০ কোটি টাকা (প্রতি ডলার ১০৯ দশমিক ৩০ টাকা ধরে)। স্কিল ফর ইন্ডাস্ট্রি কম্পিটিটিভনেস অ্যান্ড ইনোভেশন প্রোগ্রাম’ শীর্ষক কর্মসূচির আওতায় এই ঋণ ব্যবহার করা হবে। সোমবার (২৮ আগস্ট) বাংলাদেশ সরকার ও সংস্থাটির মধ্যে চুক্তি সই হয়। বাংলাদেশের পক্ষে অর্থনৈতিক বিভাগের সচিব শরিফা খান এবং বাংলাদেশে নিযুক্ত সংস্থাটির ডেপুটি কান্ট্রি ডিরেক্টর জিয়াংবাউ নিং চুক্তিতে সই করেন। এশীয় উন্নয়ন ব্যাংকের ঢাকা অফিস থেকে এক বিজ্ঞপ্তিতে এসব তথ্য জানানো হয়েছে। এডিবির ডেপুটি কান্ট্রি ডিরেক্টর জিয়াংবো নিং বলেন, ২০৩০ সালের মধ্যে মধ্যম আয়ের দেশ এবং ২০৪১ সালের মধ্যে উন্নত দেশে পরিণত হওয়ার জন্য দক্ষতা বৃদ্ধিই বাংলাদেশের একটি প্রধান অগ্রাধিকার। দক্ষতা বিকাশে এডিবির বিশাল অভিজ্ঞতার ভিত্তিতে, এই নতুন প্রোগ্রামটি প্রযুক্তিভিত্তিক উন্নত দক্ষতা এবং উৎপাদনশীলতাকে আরও বাড়িয়ে তুলবে, শিল্পের প্রতিযোগিতা বাড়াবে এবং বাংলাদেশের যে উচ্চ যুবশক্তি (ডেমোগ্রাফিক ডিভিডেন্ট) রয়েছে তা কাজে লাগাতে সহায়তা করবে। অর্থ মন্ত্রণালয়ের অর্থ বিভাগ বিভিন্ন সরকারি ও বেসরকারি প্রশিক্ষণ প্রতিষ্ঠানের অংশগ্রহণে ২০২৪-২০৪১ মেয়াদে এই কর্মসূচি বাস্তবায়ন হবে। এ কর্মসূচির উদ্দেশ্য হলো, উৎপাদন খাতে দক্ষ জনশক্তি তৈরি এবং শিল্প খাতে বর্ধিত কর্মসংস্থান সৃষ্টির মাধ্যমে রেমিট্যান্স প্রবাহ বৃদ্ধি করা। অর্থ বিভাগ এ কর্মসূচির তহবিল ব্যবস্থাপনা ও সমন্বয়কের ভূমিকা পালন করবে। বাংলাদেশ ১৯৭৩ সালে এডিবির সদস্য হওয়ার পর থেকে এ পর্যন্ত বাংলাদেশ সরকারকে ২৯ হাজার ৬৬৪ মিলিয়ন মার্কিন ডলারের ঋণ সহায়তা এবং ৫৫৩ দশমিক ৪ মিলিয়ন মার্কিন ডলারের অনুদান দিয়েছে। বাংলাদেশে উন্নয়ন সহায়তার ক্ষেত্রে এডিবি প্রধানত বিদ্যুৎ, জ্বালানি, পরিবহন, শিক্ষা, স্থানীয় সরকার, কৃষি, পানি সম্পদ এবং সুশাসনকে প্রাধান্য দেয়। বাংলাদেশ সময়: ১৮০৭ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    },
    {
        "_id": "11468ed61aee84de492a8b04158a22f9",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": false
        },
        "category_id": "2",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 980,
        "title": "প্রার্থনার সময় কঙ্গোর গির্জায় হামলা, নিহত ১৪",
        "author": {
            "name": "নিউজ ডেস্ক",
            "published_date": "2022-08-24 23:15:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/HXC719r/unsplash-Eh-Tc-C9s-YXsw-19.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/29/1693286583.U.jpg",
        "details": "আফ্রিকার দেশ কঙ্গোর পূর্বাঞ্চলের একটি গির্জায় সন্ত্রাসীদের হামলার ঘটনা ঘটেছে। এতে অন্তত ১৪ জন নিহত হয়েছেন। এ সময় বহু মানুষ সেখানে প্রার্থনা করছিলেন। গণমাধ্যমের প্রতিবেদনে বলা হয়েছে, দেশটির সেনাবাহিনী এবং জাতিসংঘ শান্তিরক্ষীদের ক্রমবর্ধমান হস্তক্ষেপ সত্ত্বেও কঙ্গোর পূর্বাঞ্চল বছরের পর বছর ধরে ক্রমাগত সহিংসতার মধ্যে রয়েছে এবং এই হামলা ও প্রাণহানি ধারাবাহিক অস্থিতিশীলতারই সর্বশেষ ঘটনা। প্রতিবেদনে আরও বলা হয়েছে, কঙ্গোর পূর্বাঞ্চলীয় প্রদেশ ইতুরিতে গির্জায় প্রার্থনারত উপাসকদের ওপর মিলিশিয়া হামলার পর অন্তত ১৪ জন নিহত হয়েছেন বলে স্থানীয় কর্মকর্তা এবং সুশীল সমাজের এক নেতা সোমবার জানিয়েছেন। ডজুগু অঞ্চলের প্রশাসক রুফিন মাপেলা এবং নাগরিক সমাজের নেতা ডিউডোন লোসা বলেছেন, দ্য কোঅপারেটিভ ফর দ্য ডেভেলপমেন্ট অব কঙ্গো (কোডেকো) গ্রুপ এই হামলার পেছনে রয়েছে। উভয় কর্মকর্তাই বলেছেন, নিহত ১৪ জনের মধ্যে ৯ জন বেসামরিক নাগরিক, ৪ জন হামলাকারী এবং একজন সৈন্য রয়েছেন। স্থানীয়রা জানান, খবর পেয়ে দ্রুত ঘটনাস্থলে পৌঁছায় নিরাপত্তা বাহিনী। সতর্কতা হিসেবে পূর্বাঞ্চলে জারি করা হয়েছে জরুরি অবস্থা। নিরাপত্তার স্বার্থে জনসাধারণকে ঘরে থাকার পরামর্শ দিয়েছে নিরাপত্তা বাহিনী। বাংলাদেশ সময়: ১১১৩ ঘণ্টা, আগস্ট ২৯, ২০২৩"
    },
    {
        "_id": "11468ed61aee84de492a8b04158a22f0",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": false
        },
        "category_id": "1",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 980,
        "title": "সরকার অপপ্রচার চালিয়ে বিভ্রান্তি সৃষ্টি করছে: রিজভী",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-24 23:15:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/HXC719r/unsplash-Eh-Tc-C9s-YXsw-19.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693210824.BNP.jpg",
        "details": "বিএনপির সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী বলেছেন, দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এবং স্থায়ী কমিটির সদস্য মির্জা আব্বাস অসুস্থজনিত কারণে সিঙ্গাপুর গিয়েছেন। এ নিয়ে যে ধরনের অপপ্রচার চালানো হচ্ছে বিএনপি তার নিন্দা জানিয়েছে। তিনি বলেন, ফেসবুকে অপপ্রচার চালিয়ে, এজেন্সিগুলোকে দিয়ে সরকার জনমনে বিভ্রান্তি সৃষ্টি করছে। এ ধরনের ভুয়া ও জালিয়াতকারিরা সবসময় থাকেন। আর তাদের মদদ দিচ্ছে এই অবৈধ সরকার। সোমবার (২৮ আগস্ট) দুপুরে বিএনপির নয়াপল্টন কার্যালয়ে সাংবাদিকদের সঙ্গে আলাপকালে তিনি এ কথা বলেন। রিজভী বলেন, মির্জা ফখরুল ও তার সহধর্মিণী দীর্ঘদিন ধরে অসুস্থ, তা সবাই অবগত। এছাড়া দুই বছর আগে দলের স্থায়ী কমিটির সদস্য মির্জা আব্বাসের দেশের বাইরে অস্ত্রোপচার হয়েছে। নিয়মিত চেকআপের জন্য প্রায়ই তাদের দেশের বাইরে যেতে হয়। ওবায়দুল কাদেরওতো চিকিৎসার জন্য সিঙ্গাপুর যান। সেখানে তিনিওতো অনেকের সঙ্গে কথা বলেন। তখন কী তিনি বিএনপির বিরুদ্ধে ষড়যন্ত্র করেন? তিনি বলেন, আজকে কেউ হাসপাতালে গেলেই কী ষড়যন্ত্র হয়? সরকার এগুলো পরিকল্পিতভাবে ছড়াচ্ছে। একটি অবৈধ সরকার যখন ক্ষমতায় থাকে তাদের কর্মও বৈধ থাকে না। তারা ভালো কাজ করতে পারে না। আজকে যারা গণতন্ত্র ফিরিয়ে আনার সংগ্রাম করছে তাদের বিরুদ্ধে ষড়যন্ত্র চলছে। অপপ্রচার চালানো হচ্ছে। বিএনপিকে হেয় প্রতিপন্ন করতে সরকার এর আগেও অনেক চেষ্টা করেছে, ব্যর্থ হয়েছে। ভেঙে ফেলার চেষ্টা করেছে পারেনি। জেল, খুন-গুম করে বিএনপিকে স্তব্ধ করার অপচেষ্টা করেছে, পারেনি।"
    },
    {
        "_id": "2e78e5e0310c2e9adbb6efb1a263e745",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": null,
        "title": "পুঁজিবাজারে বেড়েছে সূচক ও লেনদেন",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-30 15:00:04",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/k8XBcMX/unsplash-Eh-Tc-C9s-YXsw-15.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693219541.DSE-CSE-Up.jpg",
        "details": "ঢাকা: সপ্তাহের দ্বিতীয় কার্যদিবস সোমবার (২৮ আগস্ট) পুঁজিবাজারে সূচকের সামান্য উত্থানের মধ্য দিয়ে লেনদেন শেষ হয়েছে। দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) ও অপর বাজার চট্টগ্রাম স্টক এক্সচেঞ্জে (সিএসই) লেনদেন বেড়েছে। বাজার বিশ্লেষণে দেখা যায়, সোমবার ডিএসই প্রধান মূল্য সূচক ডিএসইএক্স ১ পয়েন্ট বেড়ে ৬ হাজার ২৯৯ পয়েন্টে অবস্থান করছে। অন্য দুই সূচকের মধ্যে শরিয়াহ সূচক ২ পয়েন্ট এবং ডিএসই-৩০ সূচক ৩ পয়েন্ট বেড়ে যথাক্রমে ১৩৭৩ ও ২১৪৩ পয়েন্টে অবস্থান করছে। ডিএসইতে ৫৪০ কোটি ৯ লাখ টাকার শেয়ার ও মিউচ্যুয়াল ফান্ডের লেনদেন হয়েছে। যা আগের কার্যদিবসের চেয়ে ১১৩ কোটি টাকা বেড়েছে। আগের দিন ডিএসইতে ৪২৭ কোটি ৪৯ লাখ টাকার শেয়ার ও মিউচ্যুয়াল ফান্ডের লেনদেন হয়েছিল। রোববার ডিএসইতে ৩৩৮টি কোম্পানির শেয়ার ও মিউচ্যুয়াল ফান্ডের ইউনিটের লেনদেন হয়েছে। এগুলোর মধ্যে দাম বেড়েছে ৬৭টি কোম্পানির, কমেছে ৮৯টি এবং অপরিবর্তিত রয়েছে ১৮২টি কোম্পানির শেয়ার ও মিউচ্যুয়াল ফান্ডের ইউনিটের দর। লেনদেনের শীর্ষে থাকা ১০ প্রতিষ্ঠানগুলো, ফুওয়াং ফুড, রূপালী লাইফ, সোনালী পেপার, ইন্ট্রাকো, ইস্টার্ন হাউজিং, জেমেনী সী ফুড, সী পার্ল, কন্টিনেন্টাল ইন্স্যুরেন্স, খান ব্রাদার্স ও ওরিয়ন ইনফিউশন। অপর শেয়ারবাজার চট্টগ্রাম স্টক এক্সচেঞ্জের (সিএসই) সার্বিক সূচক সিএএসপিআই এদিন ১১ পয়েন্ট বেড়ে অবস্থান করছে ১৮ হাজার ৬২৮ পয়েন্টে। সিএসইতে হাত বদল হওয়া ১৯৫টি প্রতিষ্ঠানের মধ্যে শেয়ার দর বেড়েছে ৪৭টির, কমেছে ৫৩টি এবং অপরিবর্তিত রয়েছে ৯৫টির কোম্পানির শেয়ার দর। সোমবার সিএসইতে ১০ কোটি ৭১ লাখ টাকার শেয়ার ও ইউনিট লেনদেন হয়েছে, যা আগের দিনের চেয়ে ৬ কোটি টাকার লেনদেন বেড়েছে। আগের দিন সিএসইতে লেনদেন হয়েছিল ৪ কোটি ৪৯ লাখ টাকার।"
    },
    {
        "_id": "a713ee936ff5574273f0f769f5c5b20e",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "2",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 111,
        "title": "যুক্তরাজ্যে ফ্লাইট বিলম্বে যাত্রীদের ভোগান্তি",
        "author": {
            "name": "আন্তর্জাতিক ডেস্ক ",
            "published_date": null,
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/1vcgPzg/unsplash-Eh-Tc-C9s-YXsw-12.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/29/1693280753.air.jpg",
        "details": "যুক্তরাজ্যে এয়ার ট্রাফিক কন্ট্রোল সিস্টেমে ‘প্রযুক্তিগত সমস্যার’ কারণে যাত্রীরা দীর্ঘ সময় অপেক্ষা ও ফ্লাইট বাতিলজনিত ভোগান্তিতে পড়েছেন। ন্যাশনাল এয়ার ট্রাফিক সার্ভিস প্লেনের অবতরণের সংখ্যা সীমিত করার পর লোকেরা যুক্তরাজ্য ও যুক্তরাজ্যের বাইরে আটকে পড়েছেন। এয়ারলাইনস ও বিমানবন্দরগুলো সতর্ক করে দিয়ে বলেছে যে, কয়েক ঘণ্টার মধ্যে সমস্যার সমাধান করার পরও উল্লেখযোগ্য বিলম্ব রয়েছে। এক যাত্রী বিবিসিকে জানান, তার বিকেলের ফ্লাইট মধ্যরাতের পর পর্যন্ত ছাড়বে বলেও আশা করা যাচ্ছে না। সতর্ক করে দিয়ে বলা হয়েছে যে, এরকম ব্যাঘাত কয়েকদিন পর্যন্ত স্থায়ী হতে পারে। হিথ্রো বিমানবন্দর সোমবার সন্ধ্যায় জানিয়েছিল যে, সময়সূচিতে উল্লেখযোগ্যভাবে ব্যাঘাত ঘটেছে। এটি জানায়, মঙ্গলবার ভ্রমণকারী ব্যক্তিদের বিমানবন্দরে যাওয়ার আগে তাদের বিমান সংস্থাগুলোর সঙ্গে যোগাযোগ করা উচিত। গ্যাটউইক বিমানবন্দর বলেছে যে, এটি মঙ্গলবার একটি স্বাভাবিক শিডিউলের পরিকল্পনা করছে। তবে যাত্রীদের বিমানবন্দরে যাওয়ার আগে তাদের বিমান সংস্থাগুলোর কাছ থেকে ফ্লাইটের অবস্থা জেনে নেওয়ার পরামর্শ দিয়েছে। বিভিন্ন এয়ারলাইন তাদের যাত্রীদের ফ্লাইট বিলম্বিত হওয়া বা বাতিল হওয়ার বিষয়ে জানিয়েছে। সংকটের কারণে যুক্তরাজ্যের বিমানবন্দরগুলো ছেড়ে যাওয়ার কথা ছিল এমন প্রায় ২৩২টি ফ্লাইট বাতিল হয়েছে, যা মোট প্রস্থানের প্রায় ৪ শতাংশ। আর যুক্তরাজ্যে আসার কথা ছিল এমন প্রায় ২৭১টি ফ্লাইট বাতিল হয়েছে, যা মোট আগমনের প্রায় ৯ শতাংশ। নয় ঘণ্টার বেশি সময় ধরে চলা এই সংকটে যুক্তরাজ্য ছেড়ে যাওয়া এবং যুক্তরাজ্যে আসা আরও অসংখ্য ফ্লাইট বিলম্বিত হয়েছে। বাংলাদেশ সময়: ০৯৩৮ ঘণ্টা, আগস্ট ২৯, ২০২৩"
    },
    {
        "_id": "e342b6c0c8efc8ca9e811991dc8a7900",
        "others_info": {
            "is_todays_pick": true,
            "is_trending": false
        },
        "category_id": "4",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 733,
        "title": "শুরু হচ্ছে এশিয়ার শ্রেষ্ঠত্বের লড়াই",
        "author": {
            "name": "স্পোর্টস ডেস্ক",
            "published_date": "2022-08-25 06:03:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/j86wjDW/unsplash-Eh-Tc-C9s-YXsw-20.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/29/1693291099.asia.jpg",
        "details": "অবশেষে পর্দা উঠছে ২০২৩ এশিয়া কাপের। রাজনৈতিক কারণে পাকিস্তান সফরে ভারত রাজি না হওয়ায় এবার 'হাইব্রিড মডেলে' হবে টুর্নামেন্ট, যার যৌথ আয়োজক পাকিস্তান ও শ্রীলঙ্কা। আগামীকাল (৩০ আগস্ট) মুলতান ক্রিকেট স্টেডিয়ামে টুর্নামেন্টের উদ্বোধনী ম্যাচে মুখোমুখি হবে স্বাগতিক পাকিস্তান ও প্রথমবার সুযোগ পাওয়া নেপাল। ম্যাচটির আগে জমকালো অনুষ্ঠানের মাধ্যমে হবে আসরের উদ্বোধন। উদ্বোধনী অনুষ্ঠানে পারফর্ম করবেন উপ-মহাদেশের বিখ্যাত সঙ্গীতশিল্পী ও সুরকার এআর রহমান এবং পাকিস্তানের জনপ্রিয় গায়ক আতিফ আসলাম। এর সঙ্গে থাকবে এশিয়ার ঐতিহ্যবাহী সংগীত ও নৃত্য পরিবেশনা। অনুষ্ঠানের শেষ পর্যায়ে থাকবে আতশবাজি ও ড্রোন শোর ব্যবস্থা। বাংলাদেশ সময় বিকেল ৩টা থেকে শুরু হবে উদ্বোধনী অনুষ্ঠান। অনুষ্ঠানটি সরাসরি সম্প্রচার করবে স্টার স্পোর্টস ও বাংলাদেশের টি-স্পোর্টস চ্যানেল। বাংলাদেশ সময়: ১২:৩৮ ঘণ্টা, আগস্ট ২৯, ২০২৩"
    },
    {
        "_id": "e342b6c0c8efc8ca9e811991dc8a7901",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": false
        },
        "category_id": "4",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 733,
        "title": "বিগ ব্যাশের ড্রাফটে নাম লিখিয়েছেন তাইজুল-রিপন-জাহানারা",
        "author": {
            "name": "স্পোর্টস ডেস্ক",
            "published_date": "2022-08-25 06:03:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/df3gJ1b/unsplash-Eh-Tc-C9s-YXsw-13.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693222557.TJ-Ripon.png",
        "details": "বিগ ব্যাশ লিগে খেলার জন্য এবারের আসরের প্লেয়ার্স ড্রাফটে নাম লিখিয়েছেন স্পিনার তাইজুল ইসলাম, পেসার রিপন মণ্ডল। এছাড়া মেয়েদের লিগের ড্রাফটে নাম লিখিয়েছেন পেসার জাহানারা আলম। আগামী রোববার (৩ সেপ্টেম্বর) অনুষ্ঠিত হবে এবারের আসরের প্লেয়ার্স ড্রাফট। ঘরোয়া এই টি-টোয়েন্টি লিগের গত আসরেও নাম দিয়েছিলেন রিপন মণ্ডল। তবে সেবার কেও আগ্রহ দেখায়নি এই পেসারের জন্য। তবে তাইজুল ইসলাম এবারই প্রথম নাম দিয়েছেন। এর আগে তিনি কোনো বিদেশি লিগ খেলেননি। তবে স্বীকৃত টি-টোয়েন্টিতে ৯৩ ম্যাচে ৭৬টি উইকেট নিয়েছেন বাহাঁতি এই স্পিনার। এদিকে বাংলাদেশ জাতীয় নারী দলে খেলা পেসার জাহানারার বিদেশি লিগ খেলার অভিজ্ঞতা রয়েছে। তিনি হংকংয়ের ফেয়ারব্রেক আমন্ত্রণমূলক টি-টোয়েন্টি লিগের নিয়মিত। এছাড়া ২০২০ সালে ভারতের উইমেন'স টি-টোয়েন্টি চ্যালেঞ্জে ভেলোসিটিরও হয়ে খেলেছিলেন। আগামী ৭ ডিসেম্বর শুরু হবে বিগ ব্যাশের নতুন আসর। যেটির পর্দা নামবে ২০২৪ সালে ২৪ জানুয়ারি। বাংলাদেশ সময়: ১৭৩৫ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    },
    {
        "_id": "f06f8cc035b04bd1158e4198281915a3",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "5",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 127,
        "title": "ভারতের সঙ্গেই বাংলাদেশে মুক্তি পাবে ‘জওয়ান’",
        "author": {
            "name": "বিনোদন ডেস্ক ",
            "published_date": "2022-08-25 18:53:49",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/0swsWpF/unsplash-Eh-Tc-C9s-YXsw-17.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/27/1693136272.shahrukh.jpg",
        "details": "‘পাঠান’ সুপারহিট হওয়ার পর থেকেই শাহরুখ খানের আসন্ন সিনেমা ‘জওয়ান’র দিকে নজর সবার। আগামী ৭ সেপ্টেম্বর ভারতের প্রেক্ষাগৃহে মুক্তি পেতে চলেছে অ্যাটলি কুমার পরিচালিত সিনেমাটি। তবে এর পরদিন শুক্রবার (০৮ সেপ্টেম্বর) মুক্তি পাবে বাংলাদেশে। কারণ বাংলাদেশে নিয়ম করে শুক্রবার সিনেমা মুক্তি দিন। ‘পাঠান’র পর এই সিনেমাতেও অ্যাকশন মুডে পাওয়া যাবে শাহরুখকে। সিনেমাটি ঘিরে শাহরুখ ভক্তদের পাগলামির রেশ ভারতের গণ্ডি ছাড়িয়ে বিদেশেও চোখে পড়ছে। পিছিয়ে বাংলাদেশের ভক্তরা। ‘পাঠান’ মুক্তির সময়ও অনেকেই ভারতে গেছেন শুধুমাত্র প্রিয় তারকার সিনেমা দেখতে! তাই বাংলাদেশের ভক্তদের দাবি, তারা ঢাকায় বসে বিশ্ব মুক্তির দিনেই ‘জওয়ান’ সিনেমাটি দেখতে চান। শুধু তাই নয়, সম্প্রতি বিভিন্ন সড়কে সিএনজির পেছনে সিনেমার পোস্টার লাগিয়ে প্রচার করতে দেখা যায় কতিপয় কিছু ভক্তকে। এবার জানা গেল, আসছে ৭ সেপ্টেম্বরেই বাংলাদেশে সিনেমাটি মুক্তি পেতে যাচ্ছে। আমদানির ভিত্তিতে সিনেমাটি মুক্তির জন্য তথ্য মন্ত্রণালয়ের অনুমতি পেয়েছে। সিনেমাটি বাংলাদেশে আমদানি করছেন অ্যাকশন কাট এন্টারটেইনমেন্ট ও রংধনু গ্রুপ। অ্যাকশন কাট এন্টারটেইনমেন্টের কর্ণধার নির্মাতা-প্রযোজক অনন্য মামুন জানান, শাহরুখ ভক্তদের জন্য সুসংবাদ ‘জওয়ান’ মুক্তি পাচ্ছে বাংলাদেশে। তথ্য মন্ত্রণালয় রোববার (২৭ আগস্ট) তাদের সিদ্ধান্ত জানিয়েছে। ‘জওয়ান’ হতে যাচ্ছে প্রথম ইন্ডিয়ান চলচ্চিত্র যা একইসঙ্গে মুক্তি পাবে বাংলাদেশ। কথা দিয়েছিলাম, কথা রাখার চেষ্টা করলাম। ‘জওয়ান’-এ  শাহরুখ খানকে দেখা যাবে দ্বৈত চরিত্রে। এতে তার বিপরীতে দেখা যাবে ভারতের দক্ষিণী লেডি-সুপারস্টার নয়নতারাকে। এছাড়াও রয়েছেন বিজয় সেতুপতি, সানিয়া মালহোত্রা, প্রিয়মণি। বিশেষ একটি চরিত্রে দেখা দেবেন দীপিকা পাডুকোনকেও! বাংলাদেশ সময়: ঘণ্টা, আগস্ট ২৭, ২০২৩"
    },
    {
        "_id": "f06f8cc035b04bd1158e4198281915a4",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "5",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 127,
        "title": "‘কেজিএফ’র রেকর্ড ভাঙলো ‘গদর ২’!",
        "author": {
            "name": "বিনোদন ডেস্ক ",
            "published_date": "2022-08-25 18:53:49",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/dr4TRY4/unsplash-Eh-Tc-C9s-YXsw-21.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/27/1693128701.Godor%202.jpg",
        "details": "একের পর এক রেকর্ড ভেঙেই চলেছে সানি দেওলের ‘গদর ২’। তৃতীয় সপ্তাহে যেখানে সিনেমাটির আয় কমার কথা, সেখানে শনিবার (২৬ আগস্ট) বেড়েছে ‘গদর ২’-এর আয়। আর যার মধ্য দিয়েই এবার ‘কেজিএফ ২’-এর রেকর্ড ভেঙে দিয়েছে সিনেমাটি। বলিউড মুভি রিভিউজ বলছে, মুক্তির ১৬তম দিনে ভারতের বক্স অফিসে ১৩.৭৫ কোটি রুপি আয় করেছে ‘গদর ২’। অর্থাৎ, এখনো পর্যন্ত শুধু ভারতেই সিনেমাটির মোট আয় ৪৩৯.৯৫ কোটি রুপি। যেখানে ‘কেজিএফ চ্যাপটার ২’ হিন্দি ভার্সনের মোট আয় ছিল ৪৩৪.৭০ কোটি রুপি। ফলে আর বলার অপেক্ষা রাখে না ‘কেজিএফ’র রেকর্ড ভেঙে দিলো ‘গদর ২’। বলিউডের বাণিজ্য বিশ্লেষকদের মতে, রোববার (২৭ আগস্ট) ‘গদর ২’-এর আয়ের অংকটা আরও বাড়বে। তাদের ধারণা, হিন্দি সিনেমার ইতিহাসের ৩ নম্বর সিনেমা হিসাবে আজই ৪৫০ কোটির গণ্ডি পার করবে ‘গদর ২’। এই মুহূর্তে আয়ের হিসাবে ‘গদর ২’-এর আগে রয়েছে ৫০০ কোটি রুপির ক্লাবে থাকা  শাহরুখ খানের ‘পাঠান’ এবং প্রভাসের ‘বাহুবলী ২’ (হিন্দি ভার্সন)। বক্স অফিস বিশেষজ্ঞদের মতে, অতি সহজেই ৫০০ কোটি রুপির ক্লাবের তৃতীয় সিনেমা হিসেবে নাম লেখাবে ‘গদর ২’। শুধুমাত্র তাই নয়, মুক্তির মাত্র তিন দিনে ভারতের বক্স অফিসে ১০০ কোটি রুপির ম্যাজিক ফিগার ছুঁয়েছিল ‘গদর ২’। পরের ১০০ কোটি কামাতে মাত্র দু-দিন সময় লেগেছিল সিনেমাটির। অষ্টম দিনে ৩০০ কোটি রুপির ক্লাবে নাম লেখানোর পর মাত্র ১২ দিনেই ৪০০ কোটি রুপির গণ্ডি পার করেছিল এই সিনেমা।বাংলাদেশ সময়: ১৫৩১ ঘণ্টা, আগস্ট ২৭, ২০২৩”"
    },
    {
        "_id": "cd2b53655737cc4077542baea9f8f75d",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 700,
        "title": "বরগুনায় রাতে ইলিশের দামে কিছুটা স্বস্তি",
        "author": {
            "name": "জাহিদুল ইসলাম মেহেদী, ডিস্ট্রিক্ট করেসপন্ডেন্ট",
            "published_date": "2022-08-30 20:02:52",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/QnwC4sG/unsplash-Eh-Tc-C9s-YXsw-11.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/27/1693144806.Phot%20-%202023-08-27T195759.533.jpg",
        "details": "বরগুনা: উপকূলীয় জেলা বরগুনার নদীগুলোতে জেলেদের জালে ধরা পড়ছে ঝাঁকে ঝাঁকে ইলিশ। তাই কমছে দামও। খুচরা বাজারে আকার ভেদে ইলিশ বিক্রি হচ্ছে ৫০০ থেকে ১৬০০ টাকায়। শনিবার (২৬ আগস্ট) রাতে বরগুনা পৌর মাছ বাজারে অন্যদিনের তুলনায় ইলিশের দামে কিছুটা স্বস্তি ফিরেছে বলে জানান ক্রেতা ও বিক্রেতা। বিগত কয়েক রাতে এমনই হচ্ছে। বিকেল থেকেই বাজারে ইলিশের সরবরাহ বেড়েছে। যে কারণে দামও আগের চেয়ে কমেছে। বিক্রেতারা বলছেন, স্থানীয় নদীর ইলিশ বাজারে ওঠে, তাই দিনের তুলনায় রাতে ইলিশের দাম কম থাকে। মাছের বাজারে এখন ইলিশের ক্রেতা বেশি। বাজার ঘুরে দেখা যায়, খুচরা বাজারে এক কেজি ওজনের ইলিশের দাম ১৪৫০ টাকা, এক কেজি থেকে এক কেজি ৩০০ গ্রাম ওজনের ইলিশ কেজি প্রতি বিক্রি হচ্ছে ১৬০০ টাকা, ৬০০-৭০০ গ্রাম ওজনের ইলিশ বিক্রি হচ্ছে ৭৫০, ৪০০ থেকে ৪৫০ গ্রাম ওজনে ইলিশ ৬০০, ২২০ থেকে ৩০০ গ্রাম ওজনের ইলিশ বিক্রি হচ্ছে ৫০০ টাকা করে। শুধুমাত্র রাতে এ দামে ইলিশ বিক্রি হয়। সকালে দাম বেড়ে যায়। বরগুনা পৌর মাছ বাজারে খুচরা ইলিশ বিক্রেতা মো. শাহ আলম ও রফিক বলেন, আমরা আড়ত থেকে কম দামে মাছ কিনলে খুচরা বাজারেও কমে বিক্রি করি। ইলিশের সরবরাহ বেশি থাকলে দাম কম থাকে। অনেক সময় চাহিদার ওপর নির্ভর করেও দাম ওঠা নামা করে। তবে স্থানীয় জেলেদের মাছ বেশিরভাগ বিকেলে আসে বাজারে। এজন্য রাতে ইলিশের সরবরাহ বেশি থাকে এবং দাম কম থাকে।"
    },
    {
        "_id": "4e6092d54c18fbd89ad59e88a1e87fbb",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": false
        },
        "category_id": "7",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 300,
        "title": "সুষ্ঠু নির্বাচন চাইলে সংঘাত পরিহার করুন",
        "author": {
            "name": "আন্তর্জাতিক ডেস্ক ",
            "published_date": "2022-08-24 22:30:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/QnwC4sG/unsplash-Eh-Tc-C9s-YXsw-11.png",
        "image_url": "https://images.prothomalo.com/prothomalo-bangla%2F2020-10%2F34a1ca18-987b-4031-87a1-629ccd32714a%2Feditorial.png?rect=0%2C0%2C1600%2C900&auto=format%2Ccompress&fmt=webp&format=webp&w=900&dpr=1.0",
        "details": "নির্বাচন সামনে রেখে রাজপথে ক্ষমতাসীন আওয়ামী লীগ, বিরোধী দল বিএনপি ও সহযোগী সংগঠনগুলোর তৎপরতা বেড়েছে। প্রায় প্রতিদিনই কোনো না কোনো দলের কর্মসূচি থাকছে। এসব কর্মসূচি শান্তিপূর্ণভাবে শেষ হলে আমাদের কিছু বলার ছিল না। কিন্তু প্রায়ই রাজনৈতিক কর্মসূচি ঘিরে হামলা-মামলা ও সংঘাতের ঘটনা ঘটছে; যা আমাদের উদ্বিগ্ন না করে পারে না।  ২৬ আগস্ট কুমিল্লার লালমাই উপজেলার বেলঘর উত্তর ইউনিয়নের গৈয়ারভাঙা বাজারে বিএনপির নেতা-কর্মীদের ওপর আওয়ামী লীগ ও যুবলীগের নেতা-কর্মীরা হামলা চালিয়ে গুলি ছুড়েছেন বলে অভিযোগ উঠেছে। এতে দুজন গুলিবিদ্ধসহ ২০ জন আহত হন। উপজেলা পরিষদের চেয়ারম্যান ও কুমিল্লা দক্ষিণ জেলা যুবলীগের আহ্বায়ক কামরুল হাসান হামলার কথা অস্বীকার করে উল্টো বিএনপির ওপর দোষ চাপিয়েছেন। লালমাই থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) হানিফ সরকার প্রথম আলোকে বলেন, বেলঘর উত্তর ইউনিয়নে আওয়ামী লীগ ও বিএনপির লোকজনের মধ্যে ঝামেলা হয়েছে। কিন্তু প্রশ্ন হলো ঝামেলা প্রশমনে তাঁরা কী করেছেন? কেবল কুমিল্লার লাইমাইয়ে নয়, অনেক স্থানেই সংঘাতের ঘটনা ঘটছে। উদাহরণ হিসেবে ২০ আগস্ট বিএনপির পদযাত্রা কর্মসূচিকে কেন্দ্র করে চার জেলায় সংঘর্ষে ২০০ জন আহত ও ২১ জনকে আটক করা হয়েছে বলে সংবাদমাধ্যমে খবর এসেছে। কর্মসূচিটি ছিল দেশের সব জেলায়। অন্যান্য জেলায় শান্তিপূর্ণভাবে কর্মসূচি পালিত হলেও ওই চার জেলায় কেন সংঘাত হলো, এর পেছনে কাদের প্ররোচনা ছিল, তা–ও খতিয়ে দেখা প্রয়োজন।  বাংলাদেশ সময়: ২১৫৫ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    },
    {
        "_id": "7c4dfea0fafddc813673282a428429b7",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 0,
        "title": "বিএনপি ক্ষমতায় এলে রক্তের বন্যা বইয়ে দেবে: কাদের",
        "author": {
            "name": "স্পেশাল করেসপন্ডেন্ট",
            "published_date": "2022-08-25 03:09:16",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/QnwC4sG/unsplash-Eh-Tc-C9s-YXsw-11.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693242501.1.jpg",
        "details": "ঢাকা: আবার যদি বিএনপি ক্ষমতায় আসতে পারে এদেশে তারা রক্তের বন্যা বইয়ে দেবে বলে জানিয়েছেন আওয়ামী লীগের সাধারণ সম্পাদক এবং সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুর কাদের। সোমবার (২৮ আগস্ট) ইঞ্জিনিয়ার্স ইনস্টিটিউশন বাংলাদেশের (আইইবি) উদ্যোগে ‘উন্নয়ন ও শান্তি’ সমাবেশে প্রধান অতিথির বক্তব্যে তিনি এ কথা জানান। ইঞ্জিনিয়ার্স ইনস্টিটিউশন চত্বরে এ সমাবেশ অনুষ্ঠিত হয়৷ ওবায়দুল কাদের বলেন, আজ বিএনপি নেতারা দল বেঁধে গেছে সিঙ্গাপুরে। আবার শুনি জাতীয় পার্টিরও একজন গেছে। ভালো আলাপ-আলোচনা ভালো। রাজনৈতিক আলোচনা দেশেও করবে বিদেশেও করবে এটা তাদের ব্যাপার। রাজনীতি করেন দয়া করে ষড়যন্ত্র করবেন না। রাজনীতি করেন দয়া করেন ১৪, ১৫ সালের মতো আগুন দিয়ে বাস পোড়ানো, মানুষ পোড়ানো এ রাজনীতি থেকে বিরত থাকবেন। খবর আছে, জনগণ যখন আসে না এবার আপনারা সন্ত্রাসের পথে যাচ্ছেন। কানাডায় ৫ জন নেতা রাজনৈতিক আশ্রয় চাইতে গিয়েছিল। কানাডার আদালত বলে দিয়েছে এরা হচ্ছে সন্ত্রাসী। এদের দল একটা গণতান্ত্রিক সরকারকে উৎখাত করার জন্য দেশে সন্ত্রাসী কর্মকাণ্ড চালিয়ে যাচ্ছে। এদের রাজনৈতিক আশ্রয় দেওয়া যাবে না। কী আমি কী মিথ্যা বললাম। তিনি বলেন, কী সুন্দর সুন্দর কথা, ১৫ ফেব্রুয়ারি করলো কারা। গণতন্ত্রের এজেন্ট না কি। গণতন্ত্র করবে তাহলে ১৫ ফেব্রুয়ারি কেন করলো। কেন ১ কোটি ২৩ লাখ ভুয়া ভোটার করলো। কেন ভুয়া লোক এমএ আজিজকে নির্বাচন কমিশনের প্রধান বানালেন। উদ্দেশ্য কী সৎ? আজ গণতন্ত্র, আবার যদি আসতে পারে গণতন্ত্র তারা গিলে ফেলবে। আবার যদি আসতে পারে এদেশে তারা রক্তের বন্যা বইয়ে দেবে। কোনো ভালো মানুষ বাঁচতে পারবে না। মুক্তিযুদ্ধের পক্ষের অস্থিত্ব তারা রাখবে না। নিশ্চিহ্ন করে দেবে  বীর মুক্তিযোদ্ধাদের, নিশ্চিহ্ন করে দেবে বঙ্গবন্ধুর এ বাংলাদেশকে যারা ভালোবাসে তাদের। এ অপশক্তি সাম্প্রদায়িকাতার সবচেয়ে বড় ঠিকানা। এ বিএনপি সাম্প্রদায়িক, জঙ্গিবাদের প্রধান পৃষ্ঠপোষক। এদের হাতে ক্ষমতা গেলে এদেশ বাংলাদেশ থাকবে না। তারা বাংলাদেশকে পাকিস্তান বানাতে চায়। এখন গণতন্ত্র বাঁচাতে হবে। মুক্তিযুদ্ধ বাঁচাতে হবে, এদেশকে বাঁচাতে হবে। অসাম্প্রদায়িকতাকে বাঁচাতে হবে, বঙ্গবন্ধুর আদর্শকে বাঁচাতে হবে। ষড়যন্ত্রকারীরা প্রস্তুত হচ্ছে। আমরাও প্রস্তুুত। বেশি বাড়াবাড়ি করলে ছাড় দেওয়া হবে না। আইইবির প্রেসিডেন্ট ও আওয়ামী লীগের বিজ্ঞান ও প্রযুক্তি সম্পাদক আবদুস সবুরের সভাপতিত্বে অনুষ্ঠানে আরও বক্তব্য দেন- আইইবির সাবেক সভাপতি নুরুল হুদা, সহ-সভাপতি নুরুজ্জামান, সাধারণ সম্পাদক ইঞ্জিনিয়ার এস এম মনজুরুল হক মঞ্জু, বঙ্গবন্ধুর প্রকৌশলী পরিষদের সভাপতি অধ্যাপক ড. হাবিবুর রহমান প্রমুখ। বাংলাদেশ সময়: ২৩০৬ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    },
    {
        "_id": "30af81e91ab3eafc0bcae0de62f55d5c",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 320,
        "title": "সরকারের ধাপ্পাবাজি খড়কুটোর মতো উড়ে যাবে: মঈন খান",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-25 07:35:11",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/1vcgPzg/unsplash-Eh-Tc-C9s-YXsw-12.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693212290.moeen.jpg",
        "details": "ঢাকা: বিএনপির স্থায়ী কমিটির সদস্য ড. আবদুল মঈন খান বলেছেন, জোর করে কারো কণ্ঠ রোধ করা যায় না। ডিজিটাল সিকিউরিটি আইন পরির্বতন করে সাইবার নিরাপত্তা আইন করা হয়েছে। কণ্ঠ রোধ করতে এ আইন করা হয়েছে। জনগণের আন্দোলনের মুখে সরকারের ধাপ্পাবাজি খড়কুটোর মতো উড়ে যাবে। তিনি বলেন, মিডিয়ার শক্তিকে সরকার ভয় পায় বলে নতুন নতুন নির্দেশনা দিচ্ছে। সরকার আদালতের মাধ্যমে বলেছে, তারেক রহমানের কথা কোনো রকম সামাজিক যোগাযোগমাধ্যমে প্রচার করা যাবে না, সরিয়ে দিতে হবে। আসলে সরকার তারেক রহমানকে ভয় পায়, তার কণ্ঠকেও ভয় পায়।  সোমবার (২৮ আগস্ট) দুপুরে জাতীয় প্রেস ক্লাবে জাতীয়তাবাদী প্রজন্ম ৭১-এর ১৮তম প্রতিষ্ঠাবার্ষিকী উপলক্ষে বিএনপি চেয়ারপারসন খালেদা জিয়ার মুক্তি এবং তত্ত্বাবধায়ক সরকারের অধীনে নির্বাচনের দাবিতে আয়োজিত এক আলোচনা সভায় তিনি এসব কথা বলেন। মঈন খান বলেন, গণতন্ত্রের জন্য দেশ স্বাধীন হলেও আজ ৫০ বছর পরও দেশে গণতন্ত্র নেই। গণতন্ত্রকে তুলে দিয়ে একদলীয় বাকশাল কায়েম করেছে আওয়ামী লীগে। এই গণতন্ত্র হত্যার জন্য আওয়ামী লীগকে একদিন জনগণের মুখোমুখি হতে হবে। তিনি বলেন, অবৈধ সরকার জনগণকে ভয় পায়, বেগম জিয়াকে ভয় পায়। সরকার মনে করেছিল তাকে কারারুদ্ধ করলে দেশের মানুষ চুপ হয়ে যাবে। সবকিছু বন্ধ করে দিয়েও দেশের মানুষকে চুপ করে দেওয়া যাবে না। বিশ্বের বিভিন্ন দেশ বলছে, বাংলাদেশে গণতন্ত্র নেই। সরকার কূটনীতিতে ব্যর্থ। চরম বন্ধু রাষ্ট্র বাংলাদেশকে প্রত্যাখান করেছে। সাবেক এই মন্ত্রী বলেন, টাকা পাচার করে দেশকে ফোকলা করে ফেলেছে আওয়ামী লীগ। এজন্য ব্রিকসের সদস্য হতে পারেনি। সরকারের ওপর জনগণের আস্থা না থাকার কারণে গুজব ছড়ানো হচ্ছে। ধাপ্পাবাজি করে দেশ চালাতে চায় সরকার। তিনি বলেন, বিএনপি প্রতিহিংসার রাজনীতিতে বিশ্বাস করে না। বিএনপি গত এক বছর নিয়মতান্ত্রিক আন্দোলন করেছে। গণতান্ত্রিক উপায়ে গণতন্ত্র ফিরিয়ে আনতে চায় বিএনপি। আগামীতে শান্তিপূর্ণ আন্দোলনের মাধ্যমে সরকারকে নৈতিকভাবে পদত্যাগ করতে বাধ্য করা হবে। আয়োজক সংগঠনের সভাপতি ঢালী আমিনুল ইসলাম রিপনের সভাপতিত্বে এতে বক্তব্য রাখেন বিএনপির ঢাকা বিভাগীয় সাংগঠনিক সম্পাদক অ্যাডভোকেট আব্দুস সালাম আজাদ, কেন্দ্রীয় সদস্য আবু নাছের রহমত উল্লাহ প্রমুখ।"
    },
    {
        "_id": "df11ff9feefc37613cc3a4486ce02151",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": false
        },
        "category_id": "3",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 552,
        "title": "সর্বজনীন পেনশনের চাঁদা দেওয়া যাবে মোবাইল ব্যাংকিংয়ে",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-27 05:38:02",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/dr4TRY4/unsplash-Eh-Tc-C9s-YXsw-21.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693227436.pen.jpg",
        "details": "ঢাকা: সর্বজনীন পেনশন কর্মসূচির (স্কিম) গ্রাহকরা মোবাইল ব্যাংকিংয়েরে মাধ্যমে চাঁদা দিতে পারবেন। এ জন্য গ্রাহকদের শতকরা ৭০ পয়সা সার্ভিস চার্জ দিতে হবে। সোমবার (২৮ আগস্ট) বাংলাদেশ ব্যাংক এ সংক্রান্ত একটি সার্কুলার জারি করে দেশের মোবাইলে আর্থিক সেবার (এমএফএস) প্রতিষ্ঠানগুলোর কাছে পাঠানো হয়েছে। এর আগে, ১৬ আগস্ট অর্থ মন্ত্রণালয়ের অর্থ বিভাগ এ সম্পর্কিত পরিপত্র জারি করে। পরিপত্রে বলা হয়, সর্বজনীন পেনশন অনলাইনে রেজিস্ট্রেশন করে যে কোনো একটি পেনশন স্কিমে যুক্ত হওয়া যাবে। ইতোমধ্যে সামাজিক নিরাপত্তা কর্মসূচি ও সরকারের অন্যান্য কার্যক্রমের নগদ অর্থ মোবাইল ব্যাংকিংয়ের মাধ্যমে বিতরণের জন্য অভিন্ন ক্যাশ আউট চার্জ শূন্য দশমিক ৭ শতাংশ নির্ধারণ করা আছে। সর্বজনীন পেনশন স্কিম সরকারের সামাজিক নিরাপত্তা কার্যক্রমের অংশ, তাই এই সেবার চার্জও শূন্য দশমিক ৭ শতাংশ হবে। অনলাইনে রেজিস্ট্রেশনের পর এমএফএসের মাধ্যমে পার্সন টু গভর্নমেন্ট (পি টু জি) পদ্ধতিতে পেনশন হিসাবে টাকা জমা দেওয়া যাবে। মোবাইলে আর্থিক সেবা প্রদানকারী প্রতিষ্ঠান এসএমএস দিয়ে জমার বিষয়টি নিশ্চিত করবে। বাংলাদেশ সময়: ১৮৪৯ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    },
    {
        "_id": "919db97c34e0778b387dd40cdfa08130",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "6",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 89,
        "title": "‘মাদার তেরেসা অ্যাওয়ার্ড’ পেলেন শেরপুরের প্রাঞ্জল এম সাংমা",
        "author": {
            "name": "ডিস্ট্রিক্ট করেসপন্ডেন্ট",
            "published_date": "2022-08-30 18:05:42",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/HXC719r/unsplash-Eh-Tc-C9s-YXsw-19.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/27/1693144274.Mother-Teresa-Award--sherpu.jpg",
        "details": "শেরপুর: শেরপুরের আদিবাসী নেতা, সমাজসেবক ও বিশিষ্ট লেখক প্রাঞ্জল এম সাংমা ‘মাদার তেরেসা অ্যাওয়ার্ড’ পেয়েছেন। শনিবার (২৬ আগস্ট) ঢাকায় কাকরাইলে ইনস্টিটিউট অব ডিপ্লোমা ইঞ্জিনিয়ার্স অব বাংলাদেশের হলরুমে অনুষ্ঠিত এক সম্মাননা অনুষ্ঠানে অ্যাওয়ার্ড দেওয়া হয়। শান্তিতে নোবেল বিজয়ী মাদার তেরেসার ১১৩তম জন্ম বার্ষিকী উপলক্ষে দেশের বিভিন্ন ক্যাটাগরির ব্যক্তিদের বিশেষ অবদানের জন্যে ৪০ জনকে  ‘মাদার তেরেসা সাইনিং পারসোনালিটি অ্যাওয়ার্ড ২০২৩’ দেওয়া হয়। স্বদেশ সাংস্কৃতি ফাউন্ডেশনের আয়োজিত এ অনুষ্ঠানের প্রধান অতিথি বীর মুক্তিযোদ্ধা বিচারপতি মীর হাসমত আলী গুণীজনদের মাঝে সম্মাননার ক্রেস্ট ও সনদ তুলে ওই অনুষ্ঠানে দেশ বরেণ্য ব্যক্তিরা ও বিশিষ্টজনরা উপস্থিত ছিলেন। বাংলাদেশ সময়: ১৯৪৫ ঘণ্টা, আগস্ট ২৭, ২০২৩"
    },
    {
        "_id": "919db97c34e0778b387dd40cdfa089745",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "6",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 89,
        "title": "সালথায় ২ দিনের সাহিত্য-বইমেলা, থাকছে নানা আয়োজন",
        "author": {
            "name": "ডিস্ট্রিক্ট করেসপন্ডেন্ট",
            "published_date": "2022-08-30 18:05:42",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/HXC719r/unsplash-Eh-Tc-C9s-YXsw-19.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/07/27/1690472992.Book-fair-in-Saltha-2.jpg",
        "details": "ফরিদপুর: ফরিদপুরের সালথা উপজেলায় শুরু হয়েছে দুই দিনব্যাপী সাহিত্য ও বইমেলা। বৃহস্পতিবার (২৭ জুলাই) সকালে এ মেলার উদ্বোধন করেন জেলা প্রশাসক (ডিসি) মো. কামরুল আহসান তালুকদার। ফরিদপুর জেলা প্রশাসনের সার্বিক নির্দেশনায় ও সালথা উপজেলা প্রশাসনের ব্যবস্থাপনায় এ সাহিত্যমেলা সালথা সরকারি মডেল মাধ্যমিক বিদ্যালয়ে অনুষ্ঠিত হচ্ছে। উদ্বোধনের পর অতিথিরা মেলার বিভিন্ন স্টল ঘুরে ঘুরে দেখেন। মেলার প্রথমদিনে ‘সালথা উপজেলার সাহিত্য সংস্কৃতি’র ওপর একটি প্রবন্ধ পাঠ করা হয়। সেখানে তিনজন আলোচক প্রবন্ধ পাঠ করেন। যেখানে ছিল আলোচনা সভা, লেখকদের নাম নিবন্ধন, বইমেলার দ্বার উন্মোচন। অতঃপর বিকেল সাড়ে ৩টার দিকে লেখক কর্মশালা শেষে সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। সেখানে গান, কবিতা, নৃত্য ও যাদু প্রদর্শনীর আয়োজন করা হয়। মেলা চলবে শুক্রবার (২৮ জুলাই) পর্যন্ত। সমাপনী দিনে ফরিদপুর-২ আসনের সংসদ সদস্য শাহাদাব আকবর লাবু চৌধুরী প্রধান অতিথি হিসেবে উপস্থিত থাকার কথা বাংলাদেশ সময়: ২১:৪৫ ঘণ্টা, জুলাই ২৭, ২০২৩"
    },
    {
        "_id": "374df11ae3d9b8b9ce21f4dc53f59b85",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 798,
        "title": "কমলনগরে বিএনপির কার্যালয় ভাঙচুরের অভিযোগ",
        "author": {
            "name": "ডিস্ট্রিক্ট করেসপন্ডেন্ট",
            "published_date": "2022-08-25 18:45:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/HXC719r/unsplash-Eh-Tc-C9s-YXsw-19.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693195130.BNP--.jpg",
        "details": "লক্ষ্মীপুর: লক্ষ্মীপুরের কমলনগরের চৌধুরী বাজারে বিএনপির কার্যালয় ভাঙচুরের অভিযোগ উঠেছে ছাত্রলীগের বিরুদ্ধে। ছাত্রলীগকে উদ্দেশ্য করে উপজেলা স্বেচ্ছাসেবক দল নেতা তারেক রহমান রকির বক্তব্যের জেরে রোববার (২৭ আগস্ট) সন্ধ্যায় এ ঘটনা ঘটেছে। বিএনপির অভিযোগ, উপজেলা ছাত্রলীগের সাধারণ সম্পাদক হারুনুর রশিদ হারুন এবং চর মার্টিন ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক বেলায়েত হোসেনের নেতৃত্বে উপজেলার চরমার্টিন ইউনিয়ন বিএনপির কার্যালয়ে ভাঙচুর করা হয়। তবে ছাত্রলীগ এ দায় অস্বীকার করেছে।  এদিকে এ ঘটনায় স্থানীয় বিএনপি ও অঙ্গসংগঠনের নেতাকর্মীদের মধ্যে ক্ষোভের সৃষ্টি হয়েছে। নিন্দা জানিয়ে বিবৃতি দিয়েছেন লক্ষ্মীপুর-৪ (কমলনগর-রামগতি) আসনের সাবেক সংসদ সদস্য বিএনপি নেতা আশরাফ উদ্দিন নিজান। প্রতিবাদে রাতেই চৌধুরী বাজারে বিক্ষোভ মিছিল করে বিএনপি ও অঙ্গসংগঠনের নেতাকর্মীরা। সেখানে পরিস্থিতি থমথমে ছিল। অনাকাঙ্ক্ষিত ঘটনা এড়াতে সেখানে পুলিশ মোতায়েন করা হয়। জানা গেছে, গত ২৫ আগস্ট (শুক্রবার) বিকেলে কমলনগরের চরমার্টিন ইউনিয়নের ১, ২, ৩, ৪, ৫ ও ৬ নম্বর ওয়ার্ড স্বেচ্ছাসেবক দলের কর্মীসভা অনুষ্ঠিত হয়। এতে বিএনপি এবং স্বেচ্ছাসেবক দলের নেতাকর্মীরা অংশ নেয়। অনুষ্ঠানে উপজেলা স্বেচ্ছাসেবক দলের যুগ্ম আহ্বায়ক ও স্থানীয় ইউপি সদস্য তারেক রহমান রকি তার বক্তব্যের মাঝে স্থানীয় ছাত্রলীগকে উদ্দেশ্য করে বক্তব্য দেন। "
    },
    {
        "_id": "acb9b6785b62698fc6130db7615965e1",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "2",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 879,
        "title": "ইন্দোনেশিয়ায় ৭ মাত্রার ভূমিকম্প",
        "author": {
            "name": "আন্তর্জাতিক ডেস্ক",
            "published_date": "2022-08-25 11:53:13",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/1vcgPzg/unsplash-Eh-Tc-C9s-YXsw-12.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/29/1693287205.earthquake.jpg",
        "details": "ইন্দোনেশিয়ায় ভূমিকম্প হয়েছে। মঙ্গলবার বালি সাগর অঞ্চলে এই ভূমিকম্প হয়। রিখটার স্কেলে এর মাত্রা ছিল ৭। ইউরোপীয়-ভূমধ্যসাগরীয় সিসমোলজিক্যাল সেন্টার (ইএমএসসি) এই তথ্য দিয়েছে। খবর এনডিটিভি। ভূমিকম্পটির উৎপত্তিস্থল ছিল ইন্দোনেশিয়ার মাতারামের ২০১ কিলোমিটার উত্তরে। এর কেন্দ্র ছিল ভূপৃষ্ঠের ৫১৮ কিলোমিটার তলদেশে। যুক্তরাষ্ট্রের ভূতাত্ত্বিক জরিপ সংস্থা (ইউএসজিএস) বলছে, ভূমিকম্পটির মাত্রা ছিল ৭ দশমিক ১। ভূমিকম্পটি ইন্দোনেশিয়ার পশ্চিম নুসা টেংগারার বাংসালের কাছে ভূমিকেন্দ্রের নিচের ৫২৫ কিলোমিটার গভীরে আঘাত হানে। যুক্তরাষ্ট্রের সুনামি সতর্কতা ব্যবস্থাপনা সংস্থা বলছে, এই ভূমিকম্পে সুনামির কোনো হুমকি ছিল না। বাংলাদেশ সময়: ১১৩০ ঘণ্টা, আগস্ট ২৯, ২০২৩"
    },
    {
        "_id": "be44c843d61859cc0b87cae85c55f9db",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 231,
        "title": "আ. লীগকে আর ষড়যন্ত্র করে পরাস্ত করা যাবে না: ড. সেলিম মাহমুদ",
        "author": {
            "name": "ডিস্ট্রিক্ট করেসপন্ডেন্ট",
            "published_date": "2022-08-26 12:15:36",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/dr4TRY4/unsplash-Eh-Tc-C9s-YXsw-21.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/27/1693151082.888888.jpg",
        "details": "চাঁদপুর: বাংলাদেশ আওয়ামী লীগের তথ্য ও গবেষণা সম্পাদক ড. সেলিম মাহমুদ বলেছেন, আওয়ামী লীগ বিরোধী শক্তি বাংলাদেশের ইতিহাসে ষড়যন্ত্র করে একবারই সফল হয়েছিল। সেটি ১৯৭৫ সালে। জাতির পিতা সরলভাবে সবাইকে বিশ্বাস করেছিলেন। সেই বিশ্বাসের সুযোগ নিয়েই ষড়যন্ত্রকারীরা সফল হয়েছিল। জাতির পিতা বঙ্গবন্ধু কন্যা শেখ হাসিনা গত ৪৮ বছরে দেশি-বিদেশি সকল ষড়যন্ত্রকারীকে চিহ্নিত করেছেন। জাতির পিতার খুনী অবৈধ ক্ষমতা দখলকারী জিয়ার প্রতিষ্ঠিত অবৈধ রাজনৈতিক দল বিএনপি ও তার মিত্ররা যতই ষড়যন্ত্র করুক না কেন, শেখ হাসিনা তথা বঙ্গবন্ধু পরিবারের নেতৃত্বের আওয়ামী লীগকে ষড়যন্ত্র করে আর কখনও উৎখাত করতে পারবে না। "
    },
    {
        "_id": "1b03149c50f1bec662062d930bf46489",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 546,
        "title": "কৃষির উৎপাদন বাড়াতে জ্ঞান স্থানান্তর বিষয়ক আন্তর্জাতিক প্রশিক্ষণ",
        "author": {
            "name": "সিনিয়র করেসপন্ডেন্ট",
            "published_date": "2022-08-30 22:00:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/QnwC4sG/unsplash-Eh-Tc-C9s-YXsw-11.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693227172.U.jpg",
        "details": "ঢাকা: কৃষি উৎপাদনশীলতা উন্নত করার জন্য জ্ঞান স্থানান্তর বিষয়ে নলেজ ট্রান্সফার টু ইমপ্রুভ অ্যাগ্রিকালচার প্রডাক্টিভিটি শীর্ষক ৫ দিনের আন্তর্জাতিক প্রশিক্ষণ কোর্স উদ্বোধন করা হয়েছে৷ সোমবার (২৮ আগস্ট) রাজধানীর একটি হোটেলে প্রধান অতিথি হিসেবে এই প্রশিক্ষণ কোর্সের উদ্বোধন করেন শিল্প মন্ত্রণালয়ের অতিরিক্ত সচিব শেখ ফয়েজুল আমীন। এশিয়ান প্রোডাক্টিভিটি অর্গানাইজেশন (এপিও) এবং বাংলাদেশের ন্যাশনাল প্রোডাক্টিভিটি অর্গানাইজেশনের (এনপিও) যৌথ উদ্যোগে আয়োজিত এ আন্তর্জাতিক প্রশিক্ষণ কোর্স আগামী ০১ সেপ্টেম্বর পর্যন্ত চলবে৷  এপিওভুক্ত কম্বোডিয়া, ফিজি, ভারত, ইন্দোনেশিয়া, মালয়েশিয়া, নেপাল, পাকিস্তান, ফিলিপাইন, চীন প্রজাতন্ত্র, শ্রীলঙ্কা, থাইল্যান্ড, ভিয়েতনাম এবং স্বাগতিক বাংলাদেশের ২৪ জন প্রতিনিধি অংশগ্রহণ করছেন। ন্যাশনাল প্রোডাক্টিভিটি অর্গানাইজেশনের (এনপিও) মহাপরিচালক এবং বাংলাদেশে এপিও-এর বিকল্প পরিচালক মো. মেজবাহুল আলমের সভাপতিত্বে অনুষ্ঠানে এপিও-এর মহাসচিবের পক্ষে বক্তব্য দেন জাপানের প্রোগ্রাম অফিসার, মাল্টি-কান্ট্রি প্রোগ্রাম ডিভিশন, এপিও সেক্রেটারিয়েট তোশিনোরি মিৎসুনাগা। প্রশিক্ষণ কোর্সে তিনজন রিসোর্স পার্সন জাপানের ড. কোইচি ফুকুদা, ভারতের ড. মেলমঙ্গলম রামানাথান রামাসুব্রমানিয়ান এবং বাংলাদেশের ড. শেখ তানভীর হোসেন প্রশিক্ষণ কার্যক্রম পরিচালনা করেন।"
    },
    {
        "_id": "7f5b80c1cdd4df0111918883eae07349",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "2",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 1870,
        "title": "নৌকাডুবিতে ৪ অভিবাসনপ্রত্যাশীর প্রাণহানি, উদ্ধার ১৮",
        "author": {
            "name": "আন্তর্জাতিক ডেস্ক ",
            "published_date": "2022-08-24 23:15:00",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/1vcgPzg/unsplash-Eh-Tc-C9s-YXsw-12.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693219778.greece.jpg",
        "published_date": "2022-08-24 18:00:00",
        "details": "গ্রিক দ্বীপ লেসবোসের কাছে নৌকা উল্টে চার অভিবাসনপ্রত্যাশী মারা গেছেন। ১৮ জনকে উদ্ধার করা হয়েছে। এমনটি বলছে গ্রিক কর্তৃপক্ষ। এজিয়ান সাগরে একটি টহলদল ২২ জনকে পেয়েছিল। তাদের মধ্যে চারজন ছিল মৃত। হেলেনিক কোস্ট গার্ড সোমবার এক সংক্ষিপ্ত বিবৃতিতে এমনটি বলেছে। প্রাণে বেঁচে যাওয়া অভিবাসনপ্রত্যাশীদের লেসবোসের প্রধান শহর মাইটিলেনেতে নেওয়া হয়েছে। তাদের জাতীয়তা কী এবং তাদের কেমন অবস্থায় উদ্ধার করা হয়েছে, সে সম্পর্কে বিস্তারিত কিছু বলা হয়নি। স্থানীয় গণমাধ্যমের খবরে বলা হয়েছে, বেঁচে যাওয়া অভিবাসনপ্রত্যাশীদের মধ্যে ইয়েমেনি, ফিলিস্তিনি ও সোমালি নাগরিক রয়েছে। এশিয়া ও আফ্রিকার নাগরিকদের ইউরোপে প্রবেশের ক্ষেত্রে পছন্দসই প্রবেশমুখ হলো গ্রিস। সংঘাত ও দরিদ্র থেকে বাঁচতে তারা ইউরোপে যায়। জাতিসংঘের হিসাব অনুযায়ী এই বছর, ১৫ হাজার লোক সাগর ও স্থলপথে গ্রিসে পৌঁছেছে। আশ্রয়প্রত্যাশীদের আবেদন ব্যবস্থাপনা নিয়ে এথেন্সকে দারুণ সমালোচনার মুখে পড়তে হয়েছে। গেল জুনে লিবিয়া থেকে ইতালি যাওয়ার পথে ৫০০-৭৫০ জন অভিবাসনপ্রত্যাশী বোঝাই মাছ ধরার একটি নৌকা গ্রিসের দক্ষিণ-পশ্চিমাঞ্চলীয় আন্তর্জাতিক জলসীমায় দুর্ঘটনার শিকার হয়। এর মধ্যে ১০৪ জনকে জীবিত উদ্ধার করা গিয়েছিল। গ্রিক সরকার ও কোস্টগার্ডের বিরুদ্ধে ধীরে সাড়াদানের অভিযোগ নিয়ে পরে তদন্ত শুরু হয়। বাংলাদেশ সময়: ১৬৪৬ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    },
    {
        "_id": "17d266b79d2fcd850cd4d983c3aeb95f",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "7",
        "rating": {
            "number": 4.2,
            "badge": "Excellent"
        },
        "total_view": 354,
        "title": "‘শপথবদ্ধ রাজনীতিবিদ’ কতটা রাজনৈতিকভাবে সঠিক",
        "author": {
            "name": "এম এম খালেকুজ্জামান",
            "published_date": "2022-08-30 17:44:16",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/j86wjDW/unsplash-Eh-Tc-C9s-YXsw-20.png",
        "image_url": "https://images.prothomalo.com/prothomalo-bangla%2F2023-08%2F1490bd58-0674-406a-9425-5df1cf1da424%2Fcaricature_law_11.PNG?auto=format%2Ccompress&fmt=webp&format=webp&w=576&dpr=1.0",
        "details": "রাজনৈতিকভাবে সঠিক বা পলিটিক্যালি কারেক্ট হওয়াটা একটা জীবনব্যাপী সংগ্রাম। রাজনৈতিক শুদ্ধতা অর্জনের নানা পরত আছে। ব্যক্তি নিজের কাছে হয়তো উত্তীর্ণ হলেন, কিন্তু তাঁকে অন্যের অনুমোদনের অপেক্ষায় থাকতে হয়। আর এই পরীক্ষায় পাশের কোনো সর্বজনমান্য মানদণ্ড নেই আসলে। রাষ্ট্র, সরকার, সংবিধান—সবই রাজনৈতিক, আর এর অংশীজনেরা হবেন অরাজনৈতিক? সে প্রিন্স হোক কিংবা পপার (রাজা কিংবা ভিক্ষুক), তাঁকে প্রতি পদে রাজনৈতিক শুদ্ধতার পরীক্ষা দিতে হয়। কিন্তু ঘোষণা দেওয়া যাবে না? এমন একটা সময় এসেছে, যখন পলিটিক্যাল কারেক্ট বিষয়টি প্রজ্ঞার মানদণ্ড নয়, অস্ত্র হিসেবে ব্যবহার করা হচ্ছে (পলিটিক্যাল কারেক্ট: দ্য ফ্রেইজ হ্যাজ গন ফ্রম উইজডম টু ওয়েপন)।"
    },
    {
        "_id": "61f9ce168f7b15aadecb1d1fc80c72f0",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "5",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 100,
        "title": "অর্জুনের সঙ্গে সম্পর্ক ভাঙার ইঙ্গিত দিলেন মালাইকা!",
        "author": {
            "name": "বিনোদন ডেস্ক",
            "published_date": "2022-08-26 00:37:24",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/L507x2V/unsplash-Eh-Tc-C9s-YXsw-14.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/26/1693050615.Malaika-Arjun.jpg",
        "details": "বলিউডে জোর গুঞ্জন অর্জুন কাপুরের সঙ্গে নাকি সম্পর্ক ভেঙে গেছে মালাইকা আরোরার! এতদিন এই খবর নিয়ে ফিসফাস চলছিল সিনেপাড়ায়। তবে এবার ব্রেকআপের খবরে যেন সিলমোহর দিলেন মালাইকা নিজেই। সামাজিকমাধ্যমে সম্পর্ক নিয়ে ইঙ্গিতপূর্ণ পোস্ট দিয়েছেন তিনি। শুধু তাই নয়, অর্জুনকে ইনস্টাগ্রামে আনফলোও করছেন মালাইকা। ইনস্টাগ্রাম স্টোরিতে মালাইকা লেখেন, সাহসের সঙ্গে নিজের জীবন যাপন করতে হবে। অসম্ভবকে সম্ভব করার বিশ্বাস সবসময় রাখতে হবে। যারা পাশে থাকার, তারা পাশেই থাকবে। গুঞ্জনে রয়েছে মালাইকা অরোরার সঙ্গে নাকি অর্জুনের সম্পর্কে চিড় ধরেছে। শোনা যাচ্ছে, অর্জুন নাকি ইতোমধ্য়েই ঘনিষ্ঠমহলে জানিয়েছেন এই কথা। আর নতুন খবর হল, অর্জুনের জীবনে নাকি এসেছে নতুন নারী। এই নারীর কারণেই মালাইকার সঙ্গে সম্পর্ক ভেঙেছে তার!বলিউড সূত্রের খবর অনুযায়ী, অভিনেত্রী কুশা কাপিলার সঙ্গে আজকাল  অর্জুন কাপুরকে বিভিন্ন জায়গায় দেখা গেছে। সম্প্রতি করণ জোহরের পার্টি থেকেই নাকি অর্জুনের সঙ্গে বন্ধুত্ব কুশার। আর সেই বন্ধুত্ব থেকেই প্রেম। তবে এই গুঞ্জনকে একেবারেই নসাৎ করেছেন অভিনেত্রী। বাংলাদেশ সময়: ১৭৫০ ঘণ্টা, আগস্ট ২৬, ২০২৩"
    },
    {
        "_id": "61f9ce168f7b15aadecb1d1fc80c72f7",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": false
        },
        "category_id": "4",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 100,
        "title": "“ম্যানসিটি থেকে ধারে বার্সেলোনায় যাচ্ছেন কানসেলো",
        "author": {
            "name": "স্পোর্টস ডেস্ক",
            "published_date": "2022-08-26 00:37:24",
            "img": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8dXNlcnxlbnwwfHwwfHw%3D&w=1000&q=80"
        },
        "thumbnail_url": "https://i.ibb.co/1rcTYYB/unsplash-Eh-Tc-C9s-YXsw-16.png",
        "image_url": "https://www.banglanews24.com/public/uploads/2023/08/28/1693236507.cancelo.jpg",
        "details": "রক্ষণের দুর্বলতা কাটাতে একজন অভিজ্ঞ ডিফেন্ডার খুঁজছিল বার্সেলোনা। কিন্তু বিপুল পরিমাণ অর্থ খরচ করে কাউকে আনার মতো অবস্থায় নেই কাতালান জায়ান্টরা। তবে সেই সমস্যার আপাতত সমাধান পেয়ে গেল তারা। ম্যানচেস্টার সিটি থেকে ধারে পর্তুগিজ তারকা হুয়াও কানসেলোকে ধারে আনছে বার্সা। এরইমধ্যে দুই পক্ষ চুক্তি স্বাক্ষরে রাজি হয়েছে এবং প্রয়োজনীয় কাগজপত্রও প্রস্তুত। এখন বাকি শুধু আনুষ্ঠানিকতা। পরের মৌসুমে স্থায়ীভাবে কিনে নেওয়ার শর্তও থাকছে চুক্তিতে। তবে আর্থিক লেনদেনের ব্যাপারটি এখনও খোলাসা করা হয়নি। এমনটাই জানিয়েছেন দলবদলের নির্ভরযোগ্য সূত্র ইতালিয়ান ক্রীড়া সাংবাদিক ফ্যাব্রিজিও রোমানো। ২৯ বছর বয়সী কানসেলোর দিকে আরও আগে থেকেই নজর ছিল বার্সার। কিন্তু গত জানুয়ারিতে তাকে পাঠাতে রাজি হয়নি সিটি। ওই অবস্থায় বায়ার্ন মিউনিখে পাড়ি জমানোর চেষ্টায় ছিলেন ক্রিস্টিয়ানো রোনালদোর জাতীয় দলের সতীর্থ। কিন্তু স্থায়ী চুক্তিতে রাজি ছিল না জার্মান জায়ান্টরা। ফলে সেবারের মতো ইতিহাদ স্টেডিয়ামে ফিরে যান কানসেলো। এর বাইরে আর্সেনালের সঙ্গেও আলোচনা চলেছে দীর্ঘদিন ধরে। কানসেলোর সঙ্গে সিটির বর্তমান চুক্তির মেয়াদ শেষ হওয়ার কথা ছিল ২০২৭ সালে। কিন্তু ক্লাবের ট্রেবলজয়ী প্রধান কোচ পেপ গার্দিওলার দলে অনিয়মিত হয়ে পড়েছেন তিনি। একাদশে জায়গা হারানোর পর থেকেই নতুন ক্লাব খুঁজছিলেন কানসেলো। অবশেষে তার পরবর্তী ঠিকানা হতে যাচ্ছে বার্সেলোনা। আগামী রোববার ওসাসুনার বিপক্ষে মাঠে নামবে জাভি হার্নান্দেসের দল। এই ম্যাচ দিয়েই বার্সায় কানসেলোর অভিষেক হওয়ার সম্ভাবনা রয়েছে। বাংলাদেশ সময়: ২১২৮ ঘণ্টা, আগস্ট ২৮, ২০২৩"
    }
]